import cheesbg1 from '../img/product/burger/first.png'
import cheesbg2 from '../img/product/burger/second.png'
import cheesbg3 from '../img/product/burger/theerth-burger.png'
import cheesbg4 from '../img/product/burger/fouth-burger.png'
import pizza1 from '../img/product/pizza/pizza.png'
import pizza2 from '../img/product/pizza/pizza2.png'
import delivery from '../img/logo/delivery.svg'
import salad from '../img/logo/salad.svg'
import menu from '../img/logo/menu.svg'
import location from '../img/logo/location.svg'


export const priceBurger = [
    {
        burger:[cheesbg1],
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    },
    {
        burger:[cheesbg2],
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    },
    {
        burger:[cheesbg3],
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    },
    {
        burger:[cheesbg4],
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    }
];

export const pricePizza = [
    {
        Image:[pizza1],
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:[pizza2],
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:[pizza1],
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:[pizza2],
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:[pizza1],
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:[pizza2],
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:[pizza1],
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:[pizza2],
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },

];

export const question = [
    {
        logo:[delivery],
        theme:'Мгновенная доставка',
        desc:'Доставим заказанную вами еду за 30 минут + напиток в подарок'
    },
    {
        logo:[salad],
        theme:'Свежие продукты',
        desc:'Вся продукция хранится в хороших условиях тем самым продливая срок хранения'
    },
    {
        logo:[menu],
        theme:'Уникальное меню',
        desc:'Ежедневно мы обновляем наше меню и том числе коктейльное'
    },
    {
        logo:[location],
        theme:'Доставка',
        desc:'Мы быстро доставляем вашу еду по указанному адресу'
    },
];

export const reviews =[
    {
        userImg:'',
        userName:'Сергей',
        desc:'Большое спасибо! 5 пицц доставили даже быстрее чем планировалось. Пицца была горячая и всему коллективу понравилась! День Рождения прошел отлично! :)',
        date:'02.07.2020'
    },
    {
        userImg:'',
        userName:'Сергей',
        desc:'Очень вкусные роллы Хаки, всем рекомендую! заказали в первый раз и теперь станем постоянными клиентами! Спасибо!',
        date:'02.07.2020'
    },
    {
        userImg:'',
        userName:'Сергей',
        desc:'Очень избирателен в еде, и Уже в третий раз не разочаровываюсь в Food Planet, советую всем! Жена тоже довольна!',
        date:'02.07.2020'
    },
    {
        userImg:'',
        userName:'Сергей',
        desc:'Хочу поблагодарить за бургер !Очень вкусненький в меру остренький) Спасибо,удивили!)',
        date:'02.07.2020'
    },
];