export const priceBurger = [
    {
        burger:'src\img\product\burger\first.png',
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    },
    {
        burger:'src\img\product\burger\second.png',
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    },
    {
        burger:'src\img\product\burger\theerth-burger.png',
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    },
    {
        burger:'src\img\product\burger\fouth-burger.png',
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    }
];

export const pricePizza = [
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },

]