export const priceBurger = [
    {
        burger:'src\img\product\burger\first.png',
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    },
    {
        burger:'src\img\product\burger\second.png',
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    },
    {
        burger:'src\img\product\burger\theerth-burger.png',
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    },
    {
        burger:'src\img\product\burger\fouth-burger.png',
        name:'Чизбургер',
        compound:['Булка,','котлета,','сыр,','соленый огурец,','лук,','помидор,',
            'салат айсберг,','соус чесночный,','соус гриль,',
            'кетчуп,','майонез'],
        price:'200 сом',
    }
];

export const pricePizza = [
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },
    {
        Image:'src\img\product\pizza\pizza.png',
        name:'Мексиканская',
        compound:['Булка,',' котлета,','сыр,','соленый огурец,','лук,',' помидор,',
            'салат айсберг,','соус чесночный,',' соус гриль,','кетчуп,','майонез'],
        price: '200 com'
    },

];

export const question = [
    {
        logo:'../img/logo/delivery.svg',
        theme:'Мгновенная доставка',
        desc:'Доставим заказанную вами еду за 30 минут + напиток в подарок'
    },
    {
        logo:'../img/logo/salad.svg',
        theme:'Свежие продукты',
        desc:'Вся продукция хранится в хороших условиях тем самым продливая срок хранения'
    },
    {
        logo:'../img/logo/menu.svg',
        theme:'Уникальное меню',
        desc:'Ежедневно мы обновляем наше меню и том числе коктейльное'
    },
    {
        logo:'../img/logo/location.svg',
        theme:'Доставка',
        desc:'Мы быстро доставляем вашу еду по указанному адресу'
    },
];

export const reviews =[
    {
        userImg:'',
        userName:'Сергей',
        desc:'Большое спасибо! 5 пицц доставили даже быстрее чем планировалось. Пицца была горячая и всему коллективу понравилась! День Рождения прошел отлично! :)',
        date:'02.07.2020'
    },
    {
        userImg:'',
        userName:'Сергей',
        desc:'Очень вкусные роллы Хаки, всем рекомендую! заказали в первый раз и теперь станем постоянными клиентами! Спасибо!',
        date:'02.07.2020'
    },
    {
        userImg:'',
        userName:'Сергей',
        desc:'Очень избирателен в еде, и Уже в третий раз не разочаровываюсь в Food Planet, советую всем! Жена тоже довольна!',
        date:'02.07.2020'
    },
    {
        userImg:'',
        userName:'Сергей',
        desc:'Хочу поблагодарить за бургер !Очень вкусненький в меру остренький) Спасибо,удивили!)',
        date:'02.07.2020'
    },
];